[
  {
    "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
    "author": "Proverbio Japones"
    },
  {
    "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Valiente es aquel que ama..",
    "author": "proverbia.net"
  },
  {
    "phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
    "author": "proverbia.net"
  },
  {
    "phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
    "author": "ajescudero"
  },
  {
    "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
    "author": "ajescudero"
  },
  {
    "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
    "author": "ajescudero"
  },
   {
    "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
    "author": "Proverbio Japones"
    },
  {
    "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
    "author": "ajescudero"
  },
  {
    "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
    "author": "ajescudero"
  },
  {
    "phrase": "El secreto de la creatividad es saber cómo esconder tus fuentes.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad.",
    "author": "Séneca"
  },
  {
    "phrase": "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "phrase": "La imaginación lo es todo. Es la vista previa de las próximas atracciones de la vida.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "El viaje de mil millas comienza con un paso.",
    "author": "Lao Tsé"
  },
  {
    "phrase": "No dejes que el ruido de las opiniones de los demás acalle tu propia voz interior.",
    "author": "Steve Jobs"
  },
  {
    "phrase": "No hay nada imposible, porque los sueños de ayer son las esperanzas de hoy y pueden convertirse en realidad mañana.",
    "author": "Walt Disney"
  },
  {
    "phrase": "La vida no se trata de encontrarte a ti mismo, sino de crearte a ti mismo.",
    "author": "George Bernard Shaw"
  },
  {
    "phrase": "Haz de tu vida un sueño, y de tu sueño una realidad.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "phrase": "Cree que puedes y ya estás a mitad de camino.",
    "author": "Theodore Roosevelt"
  },
  {
    "phrase": "La felicidad no es algo hecho. Viene de tus propias acciones.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "El mayor riesgo es no tomar ninguno.",
    "author": "Mark Zuckerberg"
  },
  {
    "phrase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
    "author": "Albert Schweitzer"
  },
  {
    "phrase": "La mente es todo. En lo que piensas te conviertes.",
    "author": "Buda"
  },
  {
    "phrase": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  }
]